<unk>	0
।	-2.99616
,	-3.87519
को	-4.13746
▁र	-4.18724
▁छ	-4.24944
मा	-4.69014
ले	-4.75595
▁पनि	-4.82965
का	-4.84246
लाई	-5.20597
▁भएको	-5.21807
▁छन्	-5.31332
▁हो	-5.4057
▁लागि	-5.49381
▁गरेको	-5.50526
▁भने	-5.58046
▁गर्न	-5.60016
▁गर्ने	-5.6004
▁तथा	-5.72129
▁‘	-5.72859
▁थियो	-5.74793
▁यो	-5.86777
▁नै	-5.91164
बाट	-5.94587
▁एक	-5.96164
▁हुने	-6.00278
–	-6.02378
▁तर	-6.04273
▁रहेको	-6.05426
▁नेपाल	-6.15908
’	-6.21392
.	-6.21886
▁गरेका	-6.23624
▁थिए	-6.26128
▁नेपाली	-6.28543
▁काम	-6.30523
▁भन्ने	-6.35259
▁गरिएको	-6.35474
▁उनले	-6.38347
▁गरी	-6.4567
)	-6.47732
▁हुन्छ	-6.47769
▁(	-6.49256
▁त	-6.51708
▁गर्दै	-6.5397
▁आफ्नो	-6.54389
▁मा	-6.55048
▁हुन	-6.56647
▁भएका	-6.57819
▁केही	-6.58986
▁को	-6.61028
▁हजार	-6.61238
▁दिन	-6.61411
▁छैन	-6.62349
▁कुरा	-6.67144
▁मात्र	-6.71851
▁यस	-6.72608
▁दुई	-6.74032
▁कारण	-6.74774
▁कुनै	-6.75176
▁सबै	-6.75514
▁समेत	-6.75829
▁रुपमा	-6.77543
▁वा	-6.78624
▁धेरै	-6.8082
▁अध्यक्ष	-6.82714
▁अहिले	-6.8346
▁हुन्	-6.8421
▁बताए	-6.86717
▁जानकारी	-6.86984
▁निर्माण	-6.86998
हरु	-6.87152
▁नयाँ	-6.87286
▁गरेर	-6.8815
▁१	-6.88532
▁म	-6.89867
▁स्थानीय	-6.90059
▁विकास	-6.90271
▁प्रमुख	-6.90521
▁लाख	-6.9172
▁अनुसार	-6.92235
▁भए	-6.92412
▁आएको	-6.93052
सँग	-6.93173
▁त्यो	-6.93799
▁सय	-6.93984
▁सरकारले	-6.94
▁२	-6.95539
▁जिल्ला	-6.95627
▁वर्ष	-6.96052
▁बढी	-6.98483
▁गरे	-6.99806
▁काठमाडौं	-7.00541
-	-7.01776
▁भयो	-7.02539
▁विभिन्न	-7.02824
▁प्रहरी	-7.03145
▁के	-7.03252
न	-7.04198
ी	-7.06319
▁एउटा	-7.08131
▁पहिलो	-7.09629
▁गर्दा	-7.09785
▁?	-7.09899
▁रहेका	-7.10308
▁’	-7.104
कै	-7.11903
▁आर्थिक	-7.12298
हरू	-7.12882
▁प्रदेश	-7.12958
▁आज	-7.13042
▁समय	-7.13593
े	-7.14996
▁३	-7.15654
▁प्रधानमन्त्री	-7.15827
▁भन्दै	-7.16028
▁उनी	-7.16749
▁उक्त	-7.16869
▁कार्यक्रम	-7.16962
▁रूपमा	-7.18157
▁“	-7.18402
▁उनको	-7.19305
▁५	-7.20157
▁हामी	-7.21047
▁राष्ट्रिय	-7.21268
▁क्षेत्रमा	-7.21833
▁भनेर	-7.21865
▁समस्या	-7.25085
▁गते	-7.2596
▁जना	-7.26003
र	-7.26485
▁अन्य	-7.26622
▁अब	-7.26755
▁तीन	-7.28366
▁सेवा	-7.28859
की	-7.29203
▁व्यवस्था	-7.29247
▁भन्दा	-7.29342
▁१०	-7.29458
▁दिने	-7.298
ा	-7.29966
▁सरकार	-7.3161
▁प्रयोग	-7.33463
▁घर	-7.34891
▁६	-7.35167
▁सो	-7.35579
▁सहयोग	-7.36614
▁कि	-7.36632
▁करोड	-7.37245
▁राजनीतिक	-7.3768
▁नेपालको	-7.38275
▁सार्वजनिक	-7.38845
▁पार्टी	-7.39044
▁४	-7.39048
▁गर्नु	-7.39257
▁दिएको	-7.40341
देखि	-7.42243
▁होइन	-7.42817
ै	-7.43673
▁सुरु	-7.44398
▁प्रतिशत	-7.44648
▁हाम्रो	-7.44676
▁कार्यालय	-7.44903
▁आयोजना	-7.4536
▁अघि	-7.46714
▁पर्ने	-7.46976
▁न	-7.47488
▁निर्वाचन	-7.48065
▁का	-7.48394
▁निर्णय	-7.49436
सम्म	-7.49686
▁ठूलो	-7.49788
▁डा	-7.50473
▁सम्पन्न	-7.50501
▁देखि	-7.50741
▁प्राप्त	-7.5098
▁यस्तो	-7.51007
▁जनाएको	-7.51172
▁कार्यक्रममा	-7.51441
▁नेपालमा	-7.51839
▁मैले	-7.54319
▁मात्रै	-7.54347
▁आएका	-7.54562
▁स्वास्थ्य	-7.5459
▁'	-7.54868
▁नेता	-7.5527
▁मेरो	-7.55606
▁महिला	-7.5567
▁वटा	-7.5636
▁अवस्था	-7.57937
▁माग	-7.58877
क	-7.5916
▁रुपैयाँ	-7.59177
▁क्रममा	-7.59422
▁क्षेत्र	-7.5948
मै	-7.59615
▁हामीले	-7.60046
▁पटक	-7.60599
▁राम्रो	-7.6092
▁बनाउन	-7.60932
▁अर्को	-7.61171
▁लागेको	-7.6119
▁आवश्यक	-7.61716
▁साथै	-7.62145
▁पछि	-7.62365
▁सामाजिक	-7.62734
▁दिए	-7.62842
भन्दा	-7.62976
▁भएर	-7.63551
पछि	-7.6384
▁सडक	-7.63953
▁गएको	-7.63997
▁अनि	-7.64701
▁	-7.64913
▁यी	-7.65254
▁सदस्य	-7.65307
▁७	-7.65324
▁कम	-7.66165
▁अवस्थामा	-7.6623
▁सञ्चालन	-7.67023
/	-7.67057
▁बेला	-7.67496
▁सन्	-7.67981
▁विषयमा	-7.67982
स	-7.68128
▁परेको	-7.6861
▁साथ	-7.69742
समेत	-7.70169
▁बनाउने	-7.70334
्	-7.70859
▁संविधान	-7.71115
▁अगाडि	-7.71459
▁योजना	-7.71843
▁ती	-7.72213
▁उहाँले	-7.72275
▁आउने	-7.72434
ु	-7.72688
हरुको	-7.72991
▁गत	-7.73015
▁जारी	-7.73031
▁यसको	-7.7326
▁रकम	-7.73449
▁नाम	-7.73715
▁थप	-7.73726
▁भारतीय	-7.74054
▁१५	-7.74272
▁शिक्षा	-7.7446
▁रु	-7.74657
▁उत्पादन	-7.75082
▁हुँदा	-7.75502
म	-7.76039
▁निकै	-7.76291
▁जाने	-7.7666
▁चार	-7.77205
▁हुनेछ	-7.77497
▁सकिन्छ	-7.78467
▁दोस्रो	-7.78489
▁८	-7.7861
▁प्रहरीले	-7.78775
▁नगरपालिका	-7.79046
▁भएकाले	-7.79474
▁तयार	-7.79637
▁,	-7.79703
▁१२	-7.79763
▁समयमा	-7.79903
▁मन	-7.79968
▁मलाई	-7.80112
▁बताउनुभयो	-7.80686
▁२०	-7.80819
▁भएपछि	-7.8086
▁भइरहेको	-7.81482
सँगै	-7.81841
▁मृत्यु	-7.8207
▁–	-7.82199
▁कार्य	-7.8228
▁पाँच	-7.82333
▁उल्लेख	-7.82799
▁हुँदै	-7.82943
▁९	-7.83135
▁खर्च	-7.84199
▁सक्ने	-7.84246
▁मन्त्री	-7.84618
▁वडा	-7.84746
▁काठमाडौँ	-7.84762
▁सक्छ	-7.85826
▁सफल	-7.86028
▁त्यसैले	-7.86888
▁लगानी	-7.87734
▁पूर्व	-7.88206
▁लिएर	-7.88588
ल	-7.8884
ि	-7.8957
▁जस्तो	-7.89639
स्थित	-7.89828
▁ले	-7.89996
▁जुन	-7.90611
▁पक्राउ	-7.90998
▁विशेष	-7.91486
▁११	-7.91568
▁मुख्य	-7.91863
▁घोषणा	-7.92058
▁सरकारी	-7.92282
माथि	-7.92286
▁खेल	-7.9251
हरुले	-7.92726
▁लामो	-7.93361
▁बताएका	-7.9367
'	-7.93907
▁देखिन्छ	-7.94245
▁देश	-7.94511
ँ	-7.9467
▁दिएका	-7.94878
▁”	-7.95317
सहित	-7.95401
▁सबैभन्दा	-7.95741
▁गर्नुपर्ने	-7.96392
▁पुगेको	-7.96687
▁त्यस्तै	-7.9677
▁हरेक	-7.9698
▁आधारमा	-7.97095
▁५०	-7.9728
▁गरिने	-7.97337
▁छलफल	-7.9759
▁माओवादी	-7.97677
▁यही	-7.97857
▁भारत	-7.98555
▁सरकारको	-7.99039
:	-7.99274
▁त्यसको	-7.99647
▁पानी	-7.99861
▁प्रदान	-7.99892
▁समिति	-8.00416
▁छु	-8.00435
▁कसरी	-8.00544
▁उच्च	-8.0081
▁अर्ब	-8.00861
▁गीत	-8.00893
▁अधिकार	-8.01088
▁आफ्ना	-8.01104
▁बनेको	-8.01172
▁तयारी	-8.01309
,’	-8.01557
▁यहाँ	-8.01615
▁एवं	-8.01846
हरूको	-8.01858
▁कृषि	-8.02203
▁२५	-8.02217
▁नीति	-8.0254
▁सुरक्षा	-8.03256
▁पूरा	-8.03493
▁उनलाई	-8.03547
▁यस्तै	-8.03773
▁बारेमा	-8.04323
▁विषय	-8.04512
▁त्यही	-8.04595
▁करिब	-8.04728
यो	-8.04832
▁देखिएको	-8.0528
▁अन्तर्राष्ट्रिय	-8.05323
▁पत्रकार	-8.05401
▁केन्द्र	-8.05591
▁लिन	-8.05629
हरुलाई	-8.05704
▁गाउँपालिका	-8.05912
▁पछिल्लो	-8.05968
बारे	-8.06047
▁अध्ययन	-8.06087
▁सम्म	-8.06812
ता	-8.07246
▁गर्छ	-8.07693
▁थाहा	-8.08041
▁यस्ता	-8.08193
▁किन	-8.08621
▁स्थापना	-8.08665
▁होला	-8.08687
▁नेपालले	-8.09345
▁आफ्नै	-8.09447
▁नं	-8.09609
▁:	-8.10299
▁यसले	-8.10363
छ	-8.10384
¥	-8.10625
▁राष्ट्रपति	-8.11103
▁बजार	-8.11522
▁आगामी	-8.11539
▁सहभागी	-8.1156
▁राष्ट्र	-8.11584
▁भनेको	-8.11718
▁खेलमा	-8.11912
▁३०	-8.12024
▁पैसा	-8.12048
▁हुँदैन	-8.12166
▁पाउने	-8.12233
▁जीवन	-8.1242
▁परेका	-8.12573
▁दुवै	-8.12728
▁नम्बर	-8.12766
▁युवा	-8.13067
▁कर	-8.13088
▁नभएको	-8.13589
▁केन्द्रीय	-8.13849
▁मूल्य	-8.14245
▁व्यवस्थापन	-8.1475
▁हाल	-8.14905
ं	-8.14941
▁उपलब्ध	-8.14976
▁परिवर्तन	-8.14985
▁बजेट	-8.15021
▁पर्छ	-8.15104
▁अनुसन्धान	-8.15195
▁अन्तिम	-8.15502
हरूले	-8.15755
▁चलचित्र	-8.16148
▁त्यस	-8.16304
▁विश्व	-8.16419
▁अझै	-8.16606
▁वर्षको	-8.16884
▁सूचना	-8.17005
प्रति	-8.17225
▁गठन	-8.17605
▁उपचार	-8.17822
▁नागरिक	-8.17832
▁बढेको	-8.17879
▁विश्वास	-8.18465
▁१४	-8.18891
▁हुनु	-8.19121
▁स्थानमा	-8.19333
▁बन्द	-8.1964
▁शुरु	-8.20184
▁नेपालका	-8.20776
त	-8.20789
▁छैनन्	-8.20797
▁उद्योग	-8.21147
▁१८	-8.21649
▁नेकपा	-8.22131
▁छौं	-8.22175
▁बजारमा	-8.2234
▁छन	-8.22399
▁प्रस्तुत	-8.22526
▁दर्ता	-8.23048
▁सम्बन्ध	-8.23321
▁१३	-8.23542
▁त्यसपछि	-8.23601
▁ठाउँमा	-8.23851
▁गरि	-8.23996
▁आग्रह	-8.241
▁बाहिर	-8.24113
▁गरिरहेको	-8.24564
▁बिहान	-8.24647
▁भूमिका	-8.25128
▁थिएन	-8.25307
▁नि	-8.2559
▁एमाले	-8.25821
▁कति	-8.25903
▁हुन्छन्	-8.26307
▁मत	-8.26308
▁जान	-8.26318
▁बाँकी	-8.26646
▁भनाइ	-8.26862
▁घरमा	-8.26985
▁जनताको	-8.27346
ो	-8.27417
▁महिना	-8.27764
▁यसरी	-8.28162
▁आ	-8.28352
▁शर्मा	-8.28414
▁कर्मचारी	-8.2859
▁सहमति	-8.28838
▁त्यहाँ	-8.28891
▁संयुक्त	-8.29107
▁पोखरा	-8.29177
▁पर्यटन	-8.29333
▁निर्देशन	-8.29664
▁नेतृत्व	-8.29677
▁सामान्य	-8.2989
▁समाज	-8.30006
१	-8.30071
▁प्रक्रिया	-8.30076
▁ध्यान	-8.30347
▁फरक	-8.30741
▁प्रस्ताव	-8.30777
▁नहुने	-8.30814
▁प्रवेश	-8.30855
▁अधिकारी	-8.3139
▁सम्भावना	-8.31569
▁उनका	-8.31675
▁जिल्लामा	-8.32006
▁१६	-8.32035
▁-	-8.3215
▁सम्मान	-8.3232
▁संघ	-8.32452
▁बाटो	-8.32476
▁वितरण	-8.32479
▁बाट	-8.32533
▁गोल	-8.32574
▁अस्पताल	-8.33075
▁गरिरहेका	-8.3392
▁यसअघि	-8.34155
▁सम्झौता	-8.34201
▁व्यक्त	-8.34205
▁आरोप	-8.34296
▁घटना	-8.34472
▁गर्छन्	-8.34553
▁दिनुभयो	-8.34639
▁समाचार	-8.3478
▁भन्छन्	-8.34851
▁प्रयास	-8.35064
▁बस्ने	-8.35105
▁जस्ता	-8.35346
▁हत्या	-8.35366
मध्ये	-8.35929
▁आफू	-8.35966
▁गरेपछि	-8.36127
▁सचिव	-8.362
▁बैंक	-8.366
▁कार्यान्वयन	-8.37
▁कायम	-8.37148
लगायत	-8.37257
▁भन्नुभयो	-8.37282
▁पहिले	-8.37329
▁यसलाई	-8.37431
▁फिल्म	-8.37481
▁अमेरिकी	-8.37495
▁राज्य	-8.37577
▁थापा	-8.37653
▁हात	-8.37679
▁विद्यालय	-8.38182
▁सकेको	-8.38225
▁व्यक्ति	-8.38259
▁संस्था	-8.38394
बीच	-8.38565
▁नाममा	-8.38598
▁फेरि	-8.38659
▁गर्नुभएको	-8.38833
▁सकिने	-8.3887
▁बन्न	-8.39001
▁विद्यार्थी	-8.39415
▁१९	-8.40211
▁लिएको	-8.40291
▁ऐन	-8.40347
तर्फ	-8.40372
▁बैठक	-8.40518
▁रहने	-8.40551
▁देशको	-8.40562
▁दल	-8.40693
▁लिने	-8.40936
▁थालेको	-8.41069
▁कतिपय	-8.41186
▁अ	-8.41325
▁अवसर	-8.41756
”	-8.41771
▁२१	-8.41806
▁लगायतका	-8.41908
▁जस्तै	-8.41951
▁लाग्ने	-8.42152
▁बनाएको	-8.42523
▁१७	-8.42589
▁अरु	-8.42719
प	-8.42773
▁संख्या	-8.42939
▁सहज	-8.43049
▁शक्ति	-8.4305
▁कात्तिक	-8.43065
▁भई	-8.43161
▁प्रश्न	-8.43165
▁गर्नुपर्छ	-8.43176
▁राख्ने	-8.43371
▁महत्वपूर्ण	-8.43998
▁क्षेत्रको	-8.44375
द्वारा	-8.44433
▁पु	-8.44608
▁बताउँछन्	-8.44694
▁श्रेष्ठ	-8.44884
▁लाग्छ	-8.44961
▁कांग्रेस	-8.45029
▁गरिन्छ	-8.45281
▁संघीय	-8.45697
▁निर्देशक	-8.45832
▁वातावरण	-8.45868
▁यसमा	-8.46049
▁जोड	-8.46069
▁तेस्रो	-8.46339
▁मुद्दा	-8.46471
▁सोमबार	-8.46613
▁अर्थ	-8.47143
▁अधिकृत	-8.47429
▁अवसरमा	-8.47481
▁गराउने	-8.47609
▁कम्पनी	-8.47669
२	-8.47744
▁शान्ति	-8.48014
▁जसले	-8.48101
▁देशमा	-8.48415
▁सहित	-8.48522
▁निजी	-8.48545
व	-8.48602
▁लक्ष्य	-8.48616
▁सम्बन्धित	-8.48872
▁सोही	-8.48885
▁ओलीले	-8.49858
▁गाउँ	-8.49914
▁भारतको	-8.50007
▁सात	-8.50316
▁सुधार	-8.50347
▁वृद्धि	-8.50368
▁जनता	-8.50375
▁बस	-8.50808
▁जो	-8.50884
▁आउन	-8.50977
▁२२	-8.51125
हरूलाई	-8.51125
▁२४	-8.51459
▁शुक्रबार	-8.51501
▁बनाएर	-8.51644
▁समूह	-8.51849
▁व्यापार	-8.51941
▁बुधबार	-8.51986
▁सवारी	-8.51995
▁गराउन	-8.52169
▁चुनाव	-8.52249
▁उत्तर	-8.52557
▁पूर्ण	-8.52764
▁अभियान	-8.52802
▁सम्पूर्ण	-8.52959
▁चर्चा	-8.53077
भित्र	-8.53199
▁सुविधा	-8.53359
▁कानुन	-8.53373
▁आइतबार	-8.53526
▁दाबी	-8.53712
▁दक्षिण	-8.53783
तिर	-8.53862
▁विदेशी	-8.53973
▁जति	-8.54034
▁बिक्री	-8.54056
▁जिम्मेवारी	-8.54117
▁केपी	-8.54189
▁पाएको	-8.54304
▁बजे	-8.54437
मार्फत	-8.54476
?	-8.55049
▁दैनिक	-8.55188
▁असोज	-8.55322
▁असार	-8.55332
▁भित्र	-8.55424
▁आफूलाई	-8.55474
▁या	-8.55616
▁अहिलेसम्म	-8.55633
▁रहेछ	-8.55645
▁चीन	-8.55777
सम्बन्धी	-8.55821
▁संरक्षण	-8.55934
▁कम्पनीले	-8.56023
▁भदौ	-8.56063
▁आवश्यकता	-8.56239
▁ओली	-8.56311
▁जे	-8.56518
▁गर्नुभयो	-8.56647
▁समितिले	-8.57116
▁लगायत	-8.57372
▁प्रति	-8.57384
▁वर्षीय	-8.57529
▁बर्ष	-8.5757
▁राख्न	-8.57662
▁४०	-8.57728
▁राखेर	-8.5781
▁जग्गा	-8.58076
▁आमा	-8.58219
न्	-8.58339
▁नगर	-8.58456
▁अफ	-8.58486
▁आन्दोलन	-8.58521
▁उसले	-8.58731
▁मानव	-8.58793
▁शनिबार	-8.58918
▁भइसकेको	-8.58927
▁एकता	-8.59023
▁जनाको	-8.59468
▁भवन	-8.59496
▁आधार	-8.5965
▁प्रत्येक	-8.59714
▁सम्बोधन	-8.5972
▁भाषा	-8.59792
▁यति	-8.59799
▁त्यसलाई	-8.59857
ने	-8.59903
▁भाग	-8.60085
▁सुन	-8.60104
▁२८	-8.60246
▁राजधानी	-8.60291
▁अझ	-8.60355
राज	-8.60675
▁बसेको	-8.61053
▁घाइते	-8.61055
▁भन्न	-8.61068
▁वन	-8.61085
▁त्यस्तो	-8.6133
▁ज्यान	-8.61474
▁लाई	-8.61584
▁पार्टीको	-8.61626
▁!	-8.61635
▁संशोधन	-8.61636
▁प्रेम	-8.61825
▁यातायात	-8.62123
▁ग	-8.62138
▁कारोबार	-8.62229
▁यसका	-8.62254
▁राई	-8.62596
▁दिनमा	-8.62737
ए	-8.62788
▁पहिचान	-8.62957
▁स्पष्ट	-8.63093
▁यसै	-8.63172
▁कसैले	-8.63204
▁रोग	-8.6329
▁टोली	-8.63429
▁वि	-8.63505
▁माथि	-8.6358
▁आफूले	-8.63728
▁सांसद	-8.63888
▁पुग्ने	-8.63971
▁पुगेका	-8.64
▁बैठकले	-8.64142
▁जिल्लाको	-8.64214
▁स्थान	-8.64225
▁बन्ने	-8.64328
▁यात्रा	-8.64483
▁गम्भीर	-8.64512
▁मंगलबार	-8.64629
▁निर्वाचनमा	-8.64639
▁साउन	-8.64659
▁छिन्	-8.64668
▁संयोजक	-8.64803
▁ठूला	-8.64956
▁विस्तार	-8.65489
▁भ्रमण	-8.65496
÷	-8.65531
ित	-8.65679
▁प्रदर्शन	-8.65719
▁केहि	-8.65828
▁२७	-8.66325
▁अमेरिका	-8.66386
▁परिवार	-8.66569
▁बैंकले	-8.6673
▁प्राविधिक	-8.67007
▁वर्षमा	-8.67042
▁मान्छे	-8.67065
ः	-8.67184
▁आन्तरिक	-8.67272
▁क्षमता	-8.67324
▁थापाले	-8.67327
▁विवरण	-8.67333
▁सालमा	-8.67362
▁पाइन्छ	-8.67416
▁स	-8.67598
▁कहिले	-8.67682
▁समितिको	-8.67686
ज	-8.67707
▁शेयर	-8.67908
▁कुल	-8.67979
▁क्षेत्रका	-8.68054
▁भिडियो	-8.68196
▁कुन	-8.68312
ला	-8.68377
▁सिर्जना	-8.68724
▁ए	-8.68729
▁२३	-8.68815
▁बैठकमा	-8.68975
▁मन्त्रालयले	-8.68993
▁आजको	-8.6908
▁नसकेको	-8.69449
▁विचार	-8.6949
▁आयोजित	-8.69491
हरुमा	-8.69644
▁भएन	-8.69808
▁उत्कृष्ट	-8.69874
▁प्रभावित	-8.70357
▁अधिकांश	-8.70518
▁रन	-8.70662
▁पराजित	-8.70722
▁हुनुपर्छ	-8.70887
▁पक्षमा	-8.70901
▁जरुरी	-8.70918
▁अनुभव	-8.70939
▁त्यसमा	-8.7094
▁खबर	-8.71136
य	-8.71139
▁समितिका	-8.71238
▁स्थापित	-8.71355
▁"	-8.71498
▁ऋण	-8.71713
▁थिइन्	-8.71718
ख	-8.71756
▁असर	-8.7183
▁नियन्त्रण	-8.71865
▁प्रभाव	-8.72141
▁तत्काल	-8.72148
▁गाडी	-8.72155
▁आदि	-8.7227
▁कारणले	-8.72278
▁कोही	-8.72286
▁गरेकी	-8.72315
▁कमजोर	-8.72432
▁चरणमा	-8.72491
▁छोरा	-8.72506
३	-8.72581
▁२९	-8.72661
▁गर्दछ	-8.72801
▁२६	-8.72872
▁यदि	-8.72967
▁विरोध	-8.73092
▁धर्म	-8.73175
▁चिनियाँ	-8.73191
▁उम्मेदवार	-8.7328
▁हामीलाई	-8.7333
▁औं	-8.73432
“	-8.73659
ड	-8.73721
▁तहको	-8.74126
▁सानो	-8.74186
▁लागी	-8.74306
▁ल्याउन	-8.74398
▁आम	-8.74444
▁खरिद	-8.74771
▁सुझाव	-8.74838
०	-8.7484
▁एउटै	-8.74922
▁मन्त्रालय	-8.75117
लाइ	-8.75193
▁भनी	-8.75339
▁प	-8.75394
▁राजा	-8.75476
▁निर्वाचित	-8.75645
▁श्रेष्ठले	-8.75674
▁सभापति	-8.75826
▁पुरस्कार	-8.7587
▁लागू	-8.7588
▁राखिएको	-8.7588
▁तहमा	-8.75883
▁सीमा	-8.75914
संग	-8.76035
▁देशका	-8.76035
▁तत्कालीन	-8.76122
▁गुरुङ	-8.76149
▁खेलाडी	-8.76186
▁योगदान	-8.76193
▁फुटबल	-8.7632
▁विवाद	-8.76381
▁सहकारी	-8.76493
▁अन्तर्गत	-8.76524
▁राखेको	-8.76576
▁अस्पतालमा	-8.76635
▁धार्मिक	-8.76816
▁पत्र	-8.76861
▁खान	-8.77123
▁उपाध्यक्ष	-8.77489
▁संकलन	-8.7753
▁स्रोत	-8.77602
▁२०७५	-8.77727
▁समाधान	-8.77759
▁शाखा	-8.78006
स्	-8.78106
▁उसको	-8.78212
▁कार्यकारी	-8.78271
जस्ता	-8.78306
▁क्रिकेट	-8.78329
▁सपना	-8.78761
▁२०७४	-8.78792
▁तह	-8.78844
▁सहभागिता	-8.78949
ब	-8.78985
▁पूजा	-8.79077
▁लगाउने	-8.7909
बाटै	-8.79157
सी	-8.79212
▁समन्वय	-8.79416
▁विवाह	-8.79672
▁सञ्चार	-8.79673
▁बताइएको	-8.79686
▁विदेश	-8.79716
▁वित्तीय	-8.7984
▁पुरा	-8.79907
▁जनताले	-8.80009
▁त्यति	-8.80016
▁प्रशासन	-8.80038
▁जेठ	-8.80071
▁अन्त्य	-8.80085
▁नसक्ने	-8.80171
पनि	-8.80437
▁पार्टीका	-8.80483
▁अनुमान	-8.80499
▁मुलुक	-8.80555
▁६०	-8.80643
▁प्रतिनिधि	-8.80692
▁प्रतियोगिता	-8.80814
▁ठाउँ	-8.80814
▁संस्कृति	-8.80842
▁बिहीबार	-8.80929
▁सभा	-8.80994
▁कथा	-8.81001
▁मार्फत	-8.81205
▁संलग्न	-8.8127
▁बताउँदै	-8.81365
▁दिइएको	-8.81472
▁पूर्वाधार	-8.81951
▁प्रतिवेदन	-8.82139
▁अर्थात्	-8.82153
▁कस्तो	-8.82189
▁तर्फबाट	-8.82207
▁बनेका	-8.82306
▁प्रवक्ता	-8.82373
५	-8.8247
▁शिक्षक	-8.82531
▁जब	-8.82596
▁गर्यो	-8.82617
▁जम्मा	-8.83198
▁व्यवसायी	-8.83259
बहादुर	-8.83447
▁आठ	-8.83528
▁हाम्रा	-8.83659
▁सम्बन्धी	-8.83667
▁सकारात्मक	-8.83682
▁धारणा	-8.83918
▁कार्यक्रमको	-8.83929
▁सम्बन्धमा	-8.83971
▁ल्याएको	-8.8408
४	-8.84302
▁गुनासो	-8.8436
▁दिएर	-8.84623
▁उनीहरु	-8.84655
अनुसार	-8.84696
▁उहाँको	-8.84964
▁प्रभावकारी	-8.84987
▁काममा	-8.85037
▁छोरी	-8.8518
▁मान्यता	-8.85191
▁हेर्न	-8.85355
▁भौतिक	-8.85419
▁पक्ष	-8.85609
प्रसाद	-8.85725
▁छौँ	-8.85835
▁टोलीले	-8.86017
▁निम्ति	-8.86044
▁मानिस	-8.86261
▁माया	-8.86345
▁उनीहरुले	-8.86406
▁सरकारलाई	-8.86513
▁क्षति	-8.86626
▁विद्युत्	-8.86651
हरूमा	-8.86718
छन्	-8.8676
▁उद्घाटन	-8.86873
▁नियमित	-8.87037
िङ	-8.87364
▁आदेश	-8.87441
▁पुनः	-8.87533
▁राति	-8.87535
▁मन्दिर	-8.87618
▁आयोगले	-8.87867
▁गायक	-8.87969
▁ल्याउने	-8.88013
द	-8.88156
लगायतका	-8.88233
▁उहाँ	-8.8837
▁पुल	-8.88485
▁कक्षा	-8.88632
▁व्यवसाय	-8.88642
▁निरन्तर	-8.88712
▁सञ्चालनमा	-8.88759
▁शब्द	-8.88771
▁राजनीति	-8.88788
▁भनिएको	-8.88791
्स	-8.88799
▁स्थित	-8.88831
▁भएपनि	-8.88844
िक	-8.889
▁पुरुष	-8.89121
▁अभाव	-8.89153
▁गलत	-8.89193
▁दिनु	-8.89254
▁हुनुपर्ने	-8.89339
▁प्रकाशित	-8.89411
▁पाएका	-8.89482
▁थिएँ	-8.89554
▁फिर्ता	-8.89678
▁पाउन	-8.89701
▁आयो	-8.89727
▁गएका	-8.89736
▁पौडेल	-8.89798
▁प्रणाली	-8.89807
▁बसेर	-8.90259
मात्र	-8.9039
▁सुरक्षित	-8.90399
▁नियम	-8.90465
▁[]	-8.90481
▁गएर	-8.90545
▁गरिएका	-8.90636
▁न्याय	-8.90894
ना	-8.90915
▁मतदान	-8.91006
▁बढ्दै	-8.91099
▁कम्युनिष्ट	-8.91344
▁थालेका	-8.91403
▁बलियो	-8.91443
▁प्रविधि	-8.91576
▁जाँदा	-8.91606
▁साँझ	-8.91845
▁अधिकारीले	-8.91856
▁बि	-8.9189
▁सेयर	-8.9203
▁फोन	-8.92031
▁प्रतियोगितामा	-8.92071
ट	-8.92322
▁समाजमा	-8.92455
▁स्वागत	-8.92457
जस्तो	-8.92516
▁मध्ये	-8.92547
▁वैदेशिक	-8.9262
(	-8.929
▁कारबाही	-8.92935
▁लागेका	-8.93076
▁सक्रिय	-8.93302
▁दुर्घटना	-8.93375
▁साल	-8.93461
▁संरचना	-8.9362
▁खाने	-8.93879
▁विधेयक	-8.94027
▁बढाउन	-8.94194
▁राम	-8.94239
▁जिल्लाका	-8.94518
▁होस्	-8.94676
▁हेर्दा	-8.94797
▁शैक्षिक	-8.94804
इ	-8.94841
▁पुन	-8.94898
▁अरू	-8.94901
ई	-8.9493
▁माघ	-8.94945
▁हुन्थ्यो	-8.95
▁अनुगमन	-8.95044
▁प्रत्यक्ष	-8.95202
▁वरिष्ठ	-8.95412
▁खाना	-8.95508
▁वर्तमान	-8.95607
▁चर्चित	-8.95671
▁आयात	-8.95674
विरुद्ध	-8.95688
▁मुख्यमन्त्री	-8.95755
ग	-8.95769
िन	-8.95774
▁हुनुहुन्छ	-8.95855
▁लोकतान्त्रिक	-8.95913
▁कृष्ण	-8.95982
▁ज्ञान	-8.95988
▁३१	-8.96001
नै	-8.96035
▁सोच	-8.96367
जी	-8.96441
▁क	-8.96453
ेर	-8.9648
▁साहित्य	-8.9669
▁यौन	-8.96691
▁आम्दानी	-8.96695
▁उनीहरुको	-8.96705
▁कार्यालयले	-8.96873
▁पहल	-8.97068
▁नेतृत्वको	-8.97115
▁संचालन	-8.97329
▁मिति	-8.97475
ङ	-8.97671
▁विकासका	-8.97711
▁पारेको	-8.9778
▁श्री	-8.97781
▁मुलुकको	-8.97809
▁कला	-8.97917
▁अभिनय	-8.97996
▁कलाकार	-8.98214
▁खुला	-8.98363
▁औषधि	-8.98421
▁जित	-8.98734
▁अपराध	-8.98766
▁उनीहरू	-8.98806
▁नेतृत्वमा	-8.98944
▁साना	-8.98948
री	-8.98949
▁गरियो	-8.99096
▁त्यसैगरी	-8.99137
▁साधन	-8.99196
▁पारित	-8.99218
▁उ	-8.99286
▁पुरानो	-8.99321
▁आएर	-8.99543
▁श्रम	-8.9961
वा	-8.99796
▁लाग्यो	-8.99796
▁बल	-8.99986
▁दिँदै	-9.00038
▁दलका	-9.00054
▁अहिलेको	-9.00169
▁सामुदायिक	-9.003
▁कार्यालयमा	-9.00361
▁तामाङ	-9.0055
▁जहाँ	-9.00558
▁जन्म	-9.00609
▁दलित	-9.00629
▁संसदीय	-9.00751
▁वाणिज्य	-9.00827
▁३५	-9.00915
वि	-9.00928
▁आशा	-9.01044
▁कार्यरत	-9.01056
▁हासिल	-9.01131
▁पार्ने	-9.01214
▁मिटर	-9.01239
▁खेती	-9.0143
▁सबैलाई	-9.0152
▁मुलुकमा	-9.01661
▁शासन	-9.01707
▁फाइदा	-9.01754
▁क्लब	-9.01767
▁सम्मेलन	-9.01834
▁लगाउन	-9.0188
▁प्रकाश	-9.0203
▁होटल	-9.02066
▁प्रतिस्पर्धा	-9.02094
▁फागुन	-9.02297
▁बहादुर	-9.02368
▁संगीत	-9.02465
▁तालिम	-9.02557
▁पार्न	-9.02666
▁लिग	-9.02684
▁पौडेलले	-9.02788
▁कम्पनीको	-9.03002
▁बस्न	-9.03034
▁कुरामा	-9.03042
▁नभई	-9.03147
▁यता	-9.03163
▁अघिल्लो	-9.03227
कुमार	-9.03252
▁तय	-9.03282
▁सामग्री	-9.03417
रा	-9.03495
’,	-9.0352
▁प्रथम	-9.03606
▁दाहाल	-9.03627
▁हेर्ने	-9.03631
▁चितवन	-9.03769
▁लिएका	-9.03803
▁मंसिर	-9.04058
▁वैशाख	-9.04086
▁भारतले	-9.04093
ीय	-9.04192
▁सर्वोच्च	-9.0422
च	-9.04253
▁स्थिति	-9.04269
▁बढ्ने	-9.04606
▁दशमलव	-9.04614
▁लगाएर	-9.04659
▁लगाएको	-9.04896
▁कविता	-9.04904
▁सामान	-9.05099
▁बाल	-9.05194
६	-9.05249
▁चुनौती	-9.05421
▁वार्षिक	-9.05441
▁बाध्य	-9.05982
▁बिरामी	-9.06055
▁भनाई	-9.06138
▁निश्चित	-9.06146
▁मूल	-9.06169
▁त्यसले	-9.0631
▁तपाईं	-9.06342
▁सम्भव	-9.06398
▁बढाउने	-9.06537
▁किलोमिटर	-9.06614
▁आँखा	-9.0672
▁उपयुक्त	-9.0689
▁भर्ना	-9.06953
▁सक्छन्	-9.07075
▁बढ्न	-9.07082
▁त्यसका	-9.07187
▁शुल्क	-9.07245
▁जापान	-9.07304
▁कहिल्यै	-9.07309
▁परीक्षण	-9.07329
▁पुग्न	-9.07347
▁सक्दैन	-9.07433
▁केन्द्रित	-9.07545
▁डलर	-9.07576
▁पर्दछ	-9.07576
▁सांस्कृतिक	-9.07671
▁सन्दर्भमा	-9.07821
दा	-9.08191
▁—	-9.08353
ह	-9.08472
▁प्राकृतिक	-9.08531
▁जवाफ	-9.08561
▁चासो	-9.08601
▁ऐतिहासिक	-9.08611
▁सदरमुकाम	-9.08629
▁हालसम्म	-9.08715
▁भूकम्प	-9.08736
▁थुप्रै	-9.08786
▁एकै	-9.08794
▁स्वतन्त्र	-9.0885
▁मेडिकल	-9.08861
▁वर्षदेखि	-9.09009
▁आवाज	-9.09212
▁पो	-9.09326
▁निर्माणको	-9.09339
▁निर्धारण	-9.09567
▁कहाँ	-9.09643
▁अपेक्षा	-9.09663
▁उपाधि	-9.09665
▁साझा	-9.09688
▁उनीहरूले	-9.09737
▁सबैको	-9.0981
▁७०	-9.10186
▁तरकारी	-9.10197
▁द	-9.10208
▁नौ	-9.10214
ौ	-9.10215
अ	-9.103
▁सबैले	-9.10494
▁नगर्ने	-9.10763
▁सम्पत्ति	-9.10866
▁कतै	-9.10886
▁नगद	-9.10956
▁सही	-9.11233
▁कुमार	-9.113
▁स्थायी	-9.11349
ली	-9.11395
श	-9.11401
▁गोली	-9.11462
▁पर्व	-9.11485
▁प्रतिबद्धता	-9.11582
्ने	-9.11741
▁पीडित	-9.11811
▁सिंह	-9.11854
▁परिणाम	-9.11888
▁संगठन	-9.11896
▁सुन्दर	-9.11933
▁गाउँमा	-9.12102
▁सन्देश	-9.12205
▁विजयी	-9.12243
▁गराएको	-9.12268
अन्तर्गत	-9.12422
▁अभ्यास	-9.126
▁सत्ता	-9.12848
▁८०	-9.12862
▁त्यस्ता	-9.12867
▁इतिहास	-9.12945
▁कम्युनिस्ट	-9.12994
▁आए	-9.13101
ौं	-9.13124
के	-9.13142
▁ऊ	-9.13183
▁अनुमति	-9.1325
▁विश्वकप	-9.13375
▁भनिन्छ	-9.13573
या	-9.13612
▁उचित	-9.1369
▁घण्टा	-9.13702
▁हैन	-9.13771
▁पद	-9.13825
▁अनुरोध	-9.14149
▁बा	-9.14259
▁बैंकको	-9.14326
▁सिफारिस	-9.14523
▁उनीहरूको	-9.14541
▁जनतालाई	-9.14547
▁निकाय	-9.14684
▁मोबाइल	-9.14893
▁राज्यको	-9.1491
▁उमेर	-9.15186
▁जन	-9.15333
▁नगरी	-9.15356
▁एवम्	-9.15428
▁पुस्तक	-9.1546
▁अवधिमा	-9.15646
▁निर्माणका	-9.15738
▁गृह	-9.15844
▁राहत	-9.15909
▁प्रहरीको	-9.16142
▁वर्षीया	-9.16154
▁पश्चिम	-9.16492
▁फेला	-9.16582
▁पर्यटक	-9.16694
▁विरुद्ध	-9.1672
▁आउँछ	-9.16777
▁सि	-9.16872
्दै	-9.16909
▁लामा	-9.1698
▁नहुँदा	-9.17071
▁क्रम	-9.17084
▁विगत	-9.17091
▁छनोट	-9.17092
▁बन्दै	-9.17238
▁आयोजक	-9.17368
▁परीक्षा	-9.17529
▁भनिन्	-9.17599
▁झण्डै	-9.1791
▁सम्पर्क	-9.17987
▁महत्व	-9.18027
▁बाहेक	-9.18066
▁ल	-9.18143
▁चुनावी	-9.18152
▁खुसी	-9.18169
▁कमी	-9.1825
▁कर्णाली	-9.18313
▁साता	-9.18362
▁विकल्प	-9.18459
▁प्रेस	-9.18472
▁विज्ञान	-9.18616
▁त्यसो	-9.18722
▁प्रहार	-9.18727
▁विकेट	-9.1886
▁सशस्त्र	-9.19001
भ	-9.1906
▁थाले	-9.19202
▁नियन्त्रणमा	-9.19246
▁फोरम	-9.19252
▁पाए	-9.19305
▁सञ्चालक	-9.19348
▁आयोजनामा	-9.19466
िएको	-9.1955
▁त्यसै	-9.19687
▁बनाएका	-9.19834
▁प्रचार	-9.19875
▁आधारित	-9.19889
▁मिलेर	-9.19909
▁व्यक्तिगत	-9.19909
▁सफलता	-9.20002
▁प्रतिनिधिसभा	-9.20062
▁क्षेत्रीय	-9.20102
▁विमानस्थल	-9.20183
▁अदालतले	-9.20325
▁ऊर्जा	-9.20412
▁विद्यालयमा	-9.20437
▁उद्देश्य	-9.20455
▁सकेन	-9.20489
▁हुँ	-9.20504
▁छिमेकी	-9.20515
▁चलन	-9.20565
▁कर्जा	-9.20585
▁प्रा	-9.20607
▁दुःख	-9.20749
▁सडकमा	-9.20797
▁नदी	-9.20827
▁विकासको	-9.20961
▁शुभकामना	-9.21105
▁कानून	-9.21227
▁बीच	-9.21271
▁महिनामा	-9.21311
▁प्रदेशको	-9.21385
▁भनेका	-9.2141
▁सरकारका	-9.21483
▁तुलनामा	-9.21491
▁गए	-9.21505
▁यसैगरी	-9.21512
▁धान	-9.21587
▁समान	-9.21592
रुपमा	-9.21674
▁भण्डारी	-9.21682
▁कडा	-9.21692
▁चिन्ता	-9.21714
▁अर्थात	-9.21835
▁हस्तान्तरण	-9.2198
नी	-9.22065
▁भेट	-9.22086
▁पार्टीले	-9.22228
▁व्यवहार	-9.22267
▁जिम्मा	-9.22296
▁सु	-9.22323
७	-9.22401
▁भ्रष्टाचार	-9.22466
▁दिवस	-9.2248
टी	-9.22544
▁चैत	-9.22577
▁सम्मेलनमा	-9.22616
▁प्रधान	-9.22684
▁चरणको	-9.22764
▁भारतमा	-9.22854
▁बसेका	-9.22997
▁संग	-9.23086
▁केसी	-9.23167
▁आधुनिक	-9.23366
▁महिलाको	-9.23372
▁समर्थन	-9.23385
▁जोखिम	-9.23416
▁रेडियो	-9.23483
▁औपचारिक	-9.23496
▁जसमा	-9.23534
▁रासस	-9.23543
▁शव	-9.23544
▁पेश	-9.23561
▁आधा	-9.23583
▁कानुनी	-9.23641
▁सजिलो	-9.2365
▁ख	-9.23655
▁विजय	-9.23673
▁व्यक्तिको	-9.2382
▁गरिसकेको	-9.23917
▁आयोग	-9.23942
▁दर	-9.23959
▁टिम	-9.24247
▁४५	-9.24399
▁पर्यटकीय	-9.24527
▁हिजो	-9.24755
▁कार्तिक	-9.24767
▁प्राथमिकता	-9.24845
▁सेना	-9.24864
▁व्यावसायिक	-9.25016
▁तर्क	-9.25039
▁अनुदान	-9.25209
▁राखेका	-9.25374
▁हस्ताक्षर	-9.25403
▁इ	-9.2541
पूर्ण	-9.25424
▁किनभने	-9.25459
▁बालबालिका	-9.25533
्न	-9.25604
▁चयन	-9.25797
▁दलको	-9.25844
▁अति	-9.26069
▁३२	-9.26486
बि	-9.26614
▁बम	-9.2668
▁बलात्कार	-9.26751
▁दबाब	-9.26845
▁सत्य	-9.2686
▁लोक	-9.26863
िने	-9.26912
▁उपस्थित	-9.26949
ेको	-9.26989
▁पुस	-9.27018
▁मिनेटमा	-9.27145
▁फोटो	-9.27154
▁महासचिव	-9.27194
▁हिंसा	-9.27234
▁कार्की	-9.27373
▁जसरी	-9.27537
▁काठमाडौंमा	-9.27632
▁विभागले	-9.27666
▁उपयोग	-9.2773
▁हिसाबले	-9.27909
▁नागरिकता	-9.2801
▁प्र	-9.28048
▁जनाएका	-9.2806
▁अगाडी	-9.28061
▁परिचालन	-9.2818
▁सहकार्य	-9.28181
▁पुगेर	-9.28229
सित	-9.28231
▁सैनिक	-9.28409
▁मानिन्छ	-9.28486
▁अलि	-9.28529
▁अर्का	-9.28603
▁विमान	-9.28677
▁केन्द्रका	-9.28698
▁साधारण	-9.28835
▁वार्ता	-9.28946
▁नजिक	-9.29033
▁बराबरको	-9.29034
▁विभाग	-9.29287
▁मन्त्रालयका	-9.29301
▁तर्फ	-9.29498
▁संघका	-9.2956
▁नभए	-9.29608
▁पत्ता	-9.29609
▁काँग्रेस	-9.29643
बी	-9.29662
▁नेपाललाई	-9.29671
▁खोजी	-9.29677
▁पर	-9.29707
▁यादव	-9.2988
▁लाग्न	-9.30001
▁कार्यालयका	-9.30057
▁प्रतिक्रिया	-9.30077
वाट	-9.30116
पा	-9.30131
▁रोजगारी	-9.30158
▁पर्याप्त	-9.30217
बाहेक	-9.30238
ियो	-9.30272
▁आएपछि	-9.30277
▁बुझ्न	-9.30308
▁जनालाई	-9.30399
▁रेल	-9.30433
▁२०७३	-9.30439
▁हक	-9.30572
▁पर्न	-9.30612
▁चीनको	-9.30692
▁नियुक्त	-9.30703
▁मह	-9.30726
▁सजाय	-9.30738
▁थोरै	-9.30863
▁दुर्घटनामा	-9.30904
▁पदार्थ	-9.30925
▁देख्न	-9.30956
▁बस्ती	-9.31025
▁बिभिन्न	-9.31107
▁खुशी	-9.31187
▁उडान	-9.31189
▁खेलकुद	-9.3126
▁बीचमा	-9.31345
▁चौथो	-9.31376
▁उजुरी	-9.3138
▁अदालत	-9.31461
▁उपभोक्ता	-9.31515
८	-9.31613
▁शर्माले	-9.31661
▁समृद्धि	-9.31719
▁संस्थाले	-9.31721
▁गर्नका	-9.31809
▁उपस्थिति	-9.3193
▁विदेशमा	-9.31938
▁पुष्पकमल	-9.31977
▁पहिला	-9.32015
▁कलेज	-9.32063
▁निरन्तरता	-9.32071
▁हालै	-9.32097
▁अनिवार्य	-9.32141
▁नभएर	-9.32179
▁पहुँच	-9.32184
▁दिउँसो	-9.32196
▁प्रकाशन	-9.32218
▁केन्द्रमा	-9.32281
▁२०७२	-9.32309
▁नतिजा	-9.32338
मान	-9.32489
▁छुट	-9.32499
▁जसको	-9.32631
▁डाक्टर	-9.32637
▁गाविस	-9.32845
▁स्थानिय	-9.32889
▁कोइराला	-9.32914
▁नगरपालिकाको	-9.32934
▁राजनीतिमा	-9.33019
▁पाइएको	-9.33184
▁मगर	-9.33199
▁तराई	-9.33212
▁किसान	-9.3343
▁बीमा	-9.33492
जस्तै	-9.33508
▁प्रावधान	-9.33526
▁हुनाले	-9.33539
▁पढ्न	-9.33565
सं	-9.33596
▁ट्राफिक	-9.33614
▁आलोचना	-9.33653
▁केसीले	-9.33757
▁बहस	-9.33807
▁चुनावमा	-9.33848
▁अथवा	-9.33868
▁साढे	-9.33882
▁वर्षअघि	-9.33903
▁शेरबहादुर	-9.33941
▁मापदण्ड	-9.34049
▁मानसिक	-9.34079
▁अंक	-9.34234
▁सँगै	-9.34247
▁अमेरिकाको	-9.3427
▁श्रीमती	-9.34311
▁पाइने	-9.34326
▁स्वीकार	-9.34334
उ	-9.34339
▁मेरा	-9.34438
▁वाम	-9.34657
▁भन्सार	-9.34774
▁घरेलु	-9.34819
▁गर्नेछ	-9.34822
▁कार्यकर्ता	-9.34877
▁३३	-9.34908
▁ठुलो	-9.34934
▁प्रदेशमा	-9.34969
▁करीब	-9.34977
▁बताउनु	-9.35226
▁परियोजना	-9.3527
▁कम्तीमा	-9.35277
डी	-9.35307
▁रोक्न	-9.35379
ति	-9.35572
▁व्यवस्थित	-9.35696
▁सहयोगमा	-9.35715
ू	-9.35721
▁खानेपानी	-9.35767
▁चाहिँ	-9.3579
▁देखिने	-9.36046
▁संविधानको	-9.36082
डा	-9.3609
▁देखाएको	-9.36144
▁बाढी	-9.36237
▁यादवले	-9.36302
▁तोकिएको	-9.36354
▁आक्रमण	-9.36439
िय	-9.36451
▁लाभ	-9.36458
▁तलब	-9.36495
९	-9.36532
▁भण्डारीले	-9.36598
▁९०	-9.36693
▁फूल	-9.36701
▁राजदूत	-9.36721
▁राज	-9.36824
▁संस्थाको	-9.37025
▁समुदाय	-9.37119
▁जान्छ	-9.37217
▁निर्माणमा	-9.37217
▁विकासमा	-9.37225
▁उनीहरुलाई	-9.37234
▁भट्टराई	-9.37252
्दा	-9.37257
▁प्रतियोगिताको	-9.37297
▁/	-9.37333
▁समग्र	-9.37334
▁पदमा	-9.3743
▁समावेश	-9.37459
▁उत्पन्न	-9.37568
▁महसुस	-9.37656
▁फैसला	-9.37772
▁सीमित	-9.37834
▁यसो	-9.3784
▁गुरुङले	-9.37877
ओ	-9.38125
▁कांग्रेसका	-9.38133
▁वस्तु	-9.38241
▁भएकी	-9.38259
▁थालेपछि	-9.38318
▁त्रिभुवन	-9.38363
▁सं	-9.38407
▁सी	-9.38444
▁प्रकारको	-9.38541
▁बच्चा	-9.38624
सँगको	-9.38647
▁दु	-9.3875
्यो	-9.38818
▁पार	-9.38888
▁गरिनेछ	-9.38894
▁तथ्य	-9.39052
▁बताएको	-9.39064
▁राज्यले	-9.39068
▁डि	-9.39109
▁दुबै	-9.39118
सहितको	-9.39158
▁चाहना	-9.39189
▁लगातार	-9.39269
▁टिकट	-9.39364
▁प्रचण्ड	-9.39419
▁मध्य	-9.39434
▁मधेशी	-9.39465
▁माध्यमबाट	-9.39511
▁कुराकानी	-9.39539
▁मधेसी	-9.39549
▁प्रदेशसभा	-9.39644
▁परम्परा	-9.39651
▁बनाइएको	-9.39726
▁पास	-9.3973
▁क्यान्सर	-9.39823
▁बोकेर	-9.39875
▁विराटनगर	-9.40017
▁धन	-9.40126
पुर	-9.40227
▁यसबाट	-9.40321
▁उपचारका	-9.40337
▁रे	-9.40362
▁देखिएका	-9.40543
▁संघर्ष	-9.40606
▁उद्देश्यले	-9.40657
▁बोल्दै	-9.40763
▁७५	-9.40794
▁दिनको	-9.40794
▁हुनसक्छ	-9.40836
▁सकिएको	-9.40925
▁मौका	-9.40986
▁जीवनमा	-9.41063
्य	-9.41102
▁गाह्रो	-9.41136
▁मेयर	-9.41262
▁रोजगार	-9.41281
▁गति	-9.41282
▁भावना	-9.41486
▁समयदेखि	-9.41596
▁खतरा	-9.41697
▁सकेका	-9.41719
▁गोविन्द	-9.41748
▁एकजना	-9.41755
▁स्कुल	-9.41817
▁प्रमाण	-9.41926
▁उद्धार	-9.41969
▁प्रसाद	-9.42092
▁पछाडि	-9.42211
▁उसलाई	-9.42211
▁दाहालले	-9.42223
▁एकीकृत	-9.42231
▁बताउनुभएको	-9.42516
▁टीका	-9.42607
▁अनलाइन	-9.42631
▁खेल्ने	-9.42685
▁यहाँका	-9.42788
▁सचेत	-9.42847
▁ढंगले	-9.42903
▁गीतमा	-9.42989
▁गयो	-9.43099
▁जेल	-9.43134
▁रहेर	-9.43174
▁व्यक्तिले	-9.43177
▁मानिसको	-9.43187
▁छिटो	-9.43225
लि	-9.43317
▁उदाहरण	-9.43328
▁लक्षित	-9.43355
लो	-9.43362
▁जानु	-9.43392
राम	-9.43417
▁सहायक	-9.43588
▁भन्नु	-9.43623
सा	-9.43664
▁छानबिन	-9.43694
▁मौलिक	-9.43838
▁लक्ष्मी	-9.43885
▁संवैधानिक	-9.44068
ाई	-9.44106
२०	-9.44115
▁नाफा	-9.4413
▁पहिरो	-9.44135
▁प्रगति	-9.44145
▁विद्युत	-9.44181
▁पुराना	-9.44379
▁चिया	-9.4445
▁पारेर	-9.44478
▁कालो	-9.44662
▁निधन	-9.44748
—	-9.44802
ण	-9.44918
▁प्रमाणपत्र	-9.4494
▁तिर	-9.45036
▁कांग्रेसले	-9.45048
▁बेलामा	-9.45094
▁प्रतिनिधित्व	-9.45116
सम्मको	-9.45244
▁खड्का	-9.45288
▁बताइन्	-9.45311
▁प्रशिक्षक	-9.45409
▁प्रवाह	-9.45462
▁मात्रामा	-9.45569
▁बुटवल	-9.45614
▁तल	-9.45782
▁विधि	-9.45825
▁कमल	-9.45836
▁भुक्तानी	-9.45852
ाउने	-9.4587
▁जल	-9.45888
लाल	-9.45945
▁बढि	-9.45995
▁कवि	-9.46028
▁आफै	-9.46149
▁हिमाल	-9.46151
▁तिहार	-9.46163
▁बारे	-9.46167
▁वर्ग	-9.46216
▁खासै	-9.46231
▁लागिएको	-9.46313
▁भएमा	-9.46393
▁यद्यपि	-9.46411
▁समाजको	-9.46445
▁अमेरिकामा	-9.4653
▁साथी	-9.46531
फ	-9.46575
▁नारा	-9.46694
"	-9.46696
▁प्रसारण	-9.46863
▁गर्छु	-9.46882
रो	-9.46908
▁रहे	-9.46926
▁नामक	-9.46997
▁पहाडी	-9.47012
▁शाह	-9.47049
▁ब	-9.47071
▁सञ्जाल	-9.4712
▁नगरपालिकाले	-9.47201
लार्इ	-9.47329
▁महिनाको	-9.47385
▁कसैलाई	-9.4742
▁निर्वाह	-9.47506
▁बुद्ध	-9.47733
▁देउवाले	-9.47789
▁भ्रमणमा	-9.47792
▁गैर	-9.47822
▁लाइन	-9.48053
▁राईले	-9.48068
▁समाजवादी	-9.48083
▁विस्तृत	-9.48164
▁गराएका	-9.48185
▁तहका	-9.48314
▁बरु	-9.48374
▁संकेत	-9.48385
▁वर्षा	-9.4848
▁विश्वविद्यालय	-9.48491
▁हल	-9.48503
▁दर्शन	-9.48539
▁देउवा	-9.48548
▁गतिविधि	-9.48597
▁भक्तपुर	-9.48636
▁बिना	-9.4869
▁मुक्त	-9.48701
▁पीडा	-9.4872
▁गतेदेखि	-9.48775
▁अध्यक्षतामा	-9.48832
▁धारा	-9.48964
▁सरकारमा	-9.48998
▁गर	-9.48999
▁समयमै	-9.4901
▁बढ्दो	-9.49026
▁खोजेको	-9.49045
▁निर्वाचनको	-9.49081
▁गृहमन्त्री	-9.49091
▁रहन	-9.49256
▁आफु	-9.49294
▁विगतमा	-9.49307
▁आई	-9.49316
▁जलविद्युत्	-9.49421
▁साउदी	-9.49422
▁२०१८	-9.49508
▁आयोजनाको	-9.49553
▁म्युजिक	-9.49587
▁निर्मला	-9.4961
▁भोट	-9.49681
मी	-9.49718
▁एजेन्सी	-9.49858
▁गणतन्त्र	-9.49895
▁परे	-9.49921
्र	-9.49935
▁सह	-9.49998
▁वर्षसम्म	-9.50019
▁भट्टराईले	-9.50027
सि	-9.50169
▁मे	-9.50296
▁महिलाले	-9.50415
▁ला	-9.50432
▁अदालतमा	-9.50485
▁व्यक्तिलाई	-9.50743
नि	-9.50768
▁डेढ	-9.50855
▁सालको	-9.50862
▁निर्यात	-9.50864
▁व्यापक	-9.50929
▁परी	-9.50999
▁गर्दछन्	-9.51023
ौँ	-9.51044
▁चलाउन	-9.51056
▁मेला	-9.51069
▁भएकोले	-9.51069
▁उप	-9.51143
▁चालक	-9.51167
▁राजस्व	-9.51188
▁अत्यन्त	-9.51212
▁कसैको	-9.51262
▁समुदायको	-9.51314
▁दायित्व	-9.51319
▁कदम	-9.51374
▁बालिका	-9.51573
▁संस्थागत	-9.51577
▁हातमा	-9.51732
▁इच्छा	-9.51734
▁पुष्टि	-9.51854
▁नसक्दा	-9.51865
▁नगरपालिकाका	-9.51866
▁सेवन	-9.51911
▁बैङ्क	-9.51912
▁नगरेको	-9.51943
▁खेलको	-9.5201
▁कप	-9.52015
▁की	-9.52095
▁महासंघ	-9.52195
▁गौतम	-9.52251
▁विनियोजन	-9.52285
▁बमोजिम	-9.5231
▁पर्दैन	-9.52415
▁अवार्ड	-9.52451
▁पानीको	-9.52536
▁बनाए	-9.52538
▁पर्यो	-9.52698
▁टाढा	-9.52703
▁झन्	-9.52791
▁एमालेका	-9.52792
▁दश	-9.52977
▁मैदानमा	-9.53115
▁ई	-9.53121
▁प्रशिक्षण	-9.53122
▁नारायण	-9.53225
▁खेल्न	-9.53389
▁मतदाता	-9.53397
▁विभागका	-9.5343
▁जनशक्ति	-9.53443
▁प्रचण्डले	-9.53454
▁प्रकारका	-9.53531
▁आवेदन	-9.53535
▁सल्लाह	-9.5361
▁कार्यमा	-9.53686
▁सहयोगी	-9.53703
▁छुट्टै	-9.53746
▁बाध्यता	-9.53774
▁केवल	-9.53801
▁अनेक	-9.53802
▁शिव	-9.5385
▁तेल	-9.53941
▁सके	-9.54054
▁तपाईंको	-9.54262
पी	-9.54278
▁सिद्धान्त	-9.54297
▁५५	-9.54327
▁भारतका	-9.54369
▁राजीनामा	-9.5438
▁उपमहानगरपालिका	-9.54467
▁विजेता	-9.54539
▁किसिमको	-9.54562
▁मासु	-9.54588
▁जनाले	-9.54656
▁संस्कार	-9.54672
ाले	-9.54724
▁नाटक	-9.54743
▁पसल	-9.54832
▁ओ	-9.54837
▁मिनेट	-9.54912
एक	-9.54919
▁पत्रकारिता	-9.5497
▁लगाएका	-9.54988
▁आउनु	-9.55197
▁बसोबास	-9.55216
▁निःशुल्क	-9.55427
▁जोडिएको	-9.55433
▁एण्ड	-9.55447
▁बाबुराम	-9.55485
बीचको	-9.55611
▁गतेसम्म	-9.55621
▁खालको	-9.55637
▁नदिने	-9.55748
▁कोष	-9.55791
नन्	-9.55796
,”	-9.55832
▁पठाउने	-9.55844
▁निवेदन	-9.55992
▁आचार्य	-9.56037
▁नरहेको	-9.56137
▁आदिवासी	-9.56165
▁टिप्पणी	-9.56192
▁लागेर	-9.56209
▁उम्मेदवारी	-9.56223
”,	-9.56375
▁जोड्ने	-9.56583
▁डर	-9.56603
नु	-9.56604
▁लेख	-9.56624
▁चौधरी	-9.56678
▁पुगे	-9.56764
▁कार्यक्रमका	-9.56818
▁ओलीको	-9.56874
▁युद्ध	-9.56947
▁दुरुपयोग	-9.56964
▁व्यस्त	-9.56982
▁अभिव्यक्ति	-9.57092
▁मामिला	-9.57097
▁चेतावनी	-9.57106
▁विश्लेषण	-9.57281
पटक	-9.57297
▁घरको	-9.5751
बा	-9.57709
▁भाषामा	-9.57752
ती	-9.57995
▁ठीक	-9.58018
▁दावी	-9.58039
▁बढाएको	-9.58073
▁लेखक	-9.58098
नाथ	-9.58119
▁घटनाको	-9.58162
▁भागमा	-9.5817
▁आउँदा	-9.58275
▁छोटो	-9.58293
▁चिकित्सक	-9.58401
▁प्रतिशतले	-9.58598
▁भत्ता	-9.58692
▁लि	-9.59054
▁स्वर	-9.59073
▁आधारभूत	-9.59126
▁शहर	-9.59214
▁कार्यान्वयनमा	-9.59249
▁त्यतिबेला	-9.59287
▁प्रदेशका	-9.59329
▁भर	-9.59457
▁घटनामा	-9.59514
▁मनाउने	-9.59616
कि	-9.59625
▁मेगावाट	-9.59628
▁नभएका	-9.59724
▁समृद्धिको	-9.59735
▁आनन्द	-9.5989
▁गायिका	-9.59895
से	-9.59896
▁क्षेत्रलाई	-9.59924
▁रातो	-9.59941
▁वर्षपछि	-9.6009
▁नियुक्ति	-9.60092
▁आयोगको	-9.60112
▁महिलालाई	-9.60143
▁धनी	-9.60164
▁तरिकाले	-9.60177
),	-9.60193
▁रमाइलो	-9.60204
▁मार्ग	-9.60231
▁समृद्ध	-9.60268
▁कपडा	-9.60308
▁पोखरेलले	-9.60315
▁जातीय	-9.60339
▁चलेको	-9.60407
▁असफल	-9.60446
▁ज	-9.60455
▁कठिन	-9.60459
▁मै	-9.60533
▁आन्दोलनमा	-9.60572
▁उपाय	-9.6058
▁नाका	-9.60582
▁रगत	-9.60587
▁शुभ	-9.60588
▁कामदार	-9.60647
▁लोकतन्त्र	-9.60668
▁डिभिजन	-9.60671
▁जनाइएको	-9.60711
▁ग्रामीण	-9.6072
▁संघको	-9.60834
आ	-9.60858
▁थाल्यो	-9.60869
▁देखेर	-9.60967
▁शीर्ष	-9.61036
▁गरिन्	-9.61043
▁रह्यो	-9.61059
▁राजमार्ग	-9.61161
▁मिस	-9.61188
दै	-9.61201
▁चिकित्सा	-9.6122
▁न्यायाधीश	-9.61228
▁आपूर्ति	-9.61245
▁रहन्छ	-9.61588
▁भइरहेका	-9.61736
▁कार	-9.61743
▁संस्थाका	-9.61801
▁मिडिया	-9.619
▁बाटोमा	-9.61928
▁भ	-9.61956
▁सम्पादन	-9.61978
▁छौ	-9.61994
▁लगभग	-9.62136
▁माथिल्लो	-9.62175
▁समितिमा	-9.62189
वादी	-9.62274
▁हुँदैछ	-9.62313
▁भोलि	-9.62463
▁परराष्ट्र	-9.62471
▁हुनेछन्	-9.62475
▁नेताहरु	-9.62478
▁साथमा	-9.62531
▁ग्रहण	-9.62552
▁थालिएको	-9.62612
▁आह्वान	-9.6268
▁गाउँपालिकाको	-9.62781
▁परम्परागत	-9.62783
▁उपरीक्षक	-9.62793
▁दिनुपर्ने	-9.62796
▁झापा	-9.62816
▁बनाउनु	-9.62828
▁नरेन्द्र	-9.62836
▁प्रष्ट	-9.6287
▁वैज्ञानिक	-9.62917
▁गणेश	-9.62963
▁मन्त्रालयको	-9.62981
▁खाद्य	-9.63024
▁पुग्यो	-9.6306
▁विषयलाई	-9.63093
▁सवै	-9.63201
▁रू	-9.63228
▁एन	-9.6331
िया	-9.63362
▁मुख	-9.6337
▁पठाएको	-9.63437
▁खोला	-9.63528
▁यहाँको	-9.63579
▁चलाउने	-9.63582
▁सुरुवात	-9.63709
▁दिनसम्म	-9.63753
▁३६	-9.63835
▁सफा	-9.63843
गत	-9.63929
▁आफैं	-9.6393
▁पदाधिकारी	-9.63943
▁शरीर	-9.63979
िरहेको	-9.64017
▁जाँच	-9.64023
▁जसलाई	-9.64036
▁पुर्याउने	-9.64042
▁खारेज	-9.64059
▁सधैं	-9.64107
▁जनसंख्या	-9.64229
▁रमेश	-9.64248
▁खुल्ला	-9.64321
▁शक्तिशाली	-9.64394
▁विश्वका	-9.64415
एको	-9.64421
सिंह	-9.64429
▁अव	-9.64443
▁कमजोरी	-9.64485
▁मोटरसाइकल	-9.64496
नेपाल	-9.64502
▁गीतको	-9.64555
▁नजिकै	-9.64581
▁एमालेले	-9.64615
▁आरोपमा	-9.64643
▁एकल	-9.64757
▁सदस्यीय	-9.64767
▁हार	-9.64775
▁जमिन	-9.64787
▁प्रारम्भिक	-9.64807
▁६५	-9.6483
▁पूर्वी	-9.64899
▁औद्योगिक	-9.64956
िन्छ	-9.6496
▁अख्तियार	-9.6497
▁लोकप्रिय	-9.64974
▁नायिका	-9.6499
▁सभामुख	-9.6499
▁यात्रु	-9.65101
▁स्व	-9.65122
▁गा	-9.65154
▁मधेश	-9.65172
▁निर्माता	-9.65188
▁भेला	-9.65201
▁सिट	-9.65203
▁चीनले	-9.65243
▁सञ्चालित	-9.65337
▁जहाज	-9.65488
▁प्रक्रियामा	-9.65514
▁पत्रिका	-9.6553
▁विकसित	-9.65632
▁प्रजातन्त्र	-9.65651
जन	-9.65668
▁प्रवृत्ति	-9.65783
▁अतिथि	-9.65817
▁परिवारका	-9.65846
▁कित्ता	-9.65951
▁मर्मत	-9.65957
▁दोश्रो	-9.65958
▁सङ्ख्या	-9.6597
▁जनजाति	-9.65971
▁शुरू	-9.66027
▁वर्षका	-9.6608
▁संघीयता	-9.66092
▁दूध	-9.66156
▁समूहले	-9.66184
▁गरिब	-9.66247
▁परिवारको	-9.6625
▁लिए	-9.66315
▁नागरिकको	-9.66493
▁अन्तर	-9.66494
▁देखियो	-9.66553
▁जिम्मेवार	-9.66595
▁कार्कीले	-9.66617
▁तथ्यांक	-9.6667
▁हेरेर	-9.66675
▁योग	-9.66759
▁कार्ड	-9.66779
▁यहि	-9.66789
▁सँग	-9.66835
▁ति	-9.6685
▁मासिक	-9.66852
▁यतिबेला	-9.66864
▁तपाई	-9.66876
▁केन्द्रले	-9.66885
▁गरिसकेका	-9.66898
▁दर्जन	-9.66981
▁हित	-9.67002
▁सुख	-9.67052
▁फिल्ममा	-9.67073
▁वास्तविक	-9.67098
▁गठबन्धन	-9.671
▁तयारीमा	-9.67146
▁महाधिवेशन	-9.6718
▁च	-9.67185
▁जितेको	-9.67194
हा	-9.67223
▁चालु	-9.67243
तर	-9.67313
▁मिल्ने	-9.67377
▁झन्डै	-9.67451
▁विष्णु	-9.67511
▁गल्ती	-9.6755
▁शेर्पा	-9.67566
▁अभिनेत्री	-9.67629
▁समाजका	-9.67649
▁मनमा	-9.67688
ाएर	-9.67729
▁हप्ता	-9.67758
▁जनकपुर	-9.6779
▁यु	-9.67853
▁अतिरिक्त	-9.67866
▁शारीरिक	-9.67866
▁रिलिज	-9.67945
▁आइ	-9.67962
▁नृत्य	-9.68039
▁अभियानमा	-9.68055
▁फोहोर	-9.68113
▁महानगरपालिका	-9.68118
▁प्रकट	-9.68165
▁प्राधिकरणले	-9.68179
▁चलचित्रमा	-9.68262
▁खाली	-9.6866
▁अलग	-9.68668
▁कारवाही	-9.68676
▁आकर्षक	-9.68725
▁भूमि	-9.68802
▁संसद्	-9.68824
▁संघले	-9.68825
▁राजेन्द्र	-9.68832
▁रुप	-9.68843
▁गुणस्तर	-9.68851
ङ्ग	-9.69056
▁चोरी	-9.69173
▁इन्टरनेट	-9.69394
▁राप्रपा	-9.69457
▁धन्यवाद	-9.69491
▁सामना	-9.69491
▁ल्याएर	-9.69493
▁बन	-9.6951
▁बिजुली	-9.69523
▁फेरी	-9.69557
▁सायद	-9.69595
▁घटेको	-9.69652
▁तीव्र	-9.69726
▁फेसबुक	-9.69744
▁पर्वत	-9.69768
▁बचत	-9.69852
▁जडान	-9.69892
िएका	-9.69917
▁उनीहरूलाई	-9.69966
▁सेनाको	-9.70006
▁दिल्ली	-9.70055
▁ठहर	-9.701
▁परिस्थिति	-9.70151
▁खर्ब	-9.70399
▁तिमी	-9.70405
▁मद्दत	-9.70546
▁चल्ने	-9.70572
▁आकर्षण	-9.70776
▁संख्यामा	-9.7078
▁रुपियाँ	-9.70866
▁उत्तिकै	-9.70874
▁भरतपुर	-9.709
रु	-9.70997
▁अवरोध	-9.71018
▁हवाई	-9.71052
▁कञ्चनपुर	-9.71061
▁कर्मचारीको	-9.7109
▁देखी	-9.71111
▁संसदमा	-9.71128
▁उता	-9.7116
िन्	-9.7127
▁कल्पना	-9.71282
▁पोखरामा	-9.71295
▁भेटघाट	-9.71312
▁रक्षा	-9.71341
▁शिक्षण	-9.71384
▁बनाई	-9.71488
▁खण्डमा	-9.71557
▁बाबु	-9.71569
▁जागिर	-9.71576
▁नकारात्मक	-9.71588
▁राख्दै	-9.71676
▁कोरिया	-9.71755
▁लागत	-9.71775
▁किलो	-9.71808
▁परिवारलाई	-9.71808
▁आन्दोलनको	-9.71876
▁बहुमत	-9.71894
▁किनकि	-9.7191
▁विविध	-9.72065
▁बढेर	-9.72156
▁खनाल	-9.72172
▁बने	-9.72188
▁सूर्य	-9.72426
▁त्यसरी	-9.72433
▁पर्दा	-9.72505
१०	-9.72527
▁जि	-9.72568
यु	-9.72665
रि	-9.72731
ुपर्ने	-9.72739
▁रोक	-9.72741
▁ठेक्का	-9.72742
▁सहर	-9.72827
▁नेपालीको	-9.72934
▁दलले	-9.73126
▁घिमिरे	-9.73166
▁बोर्ड	-9.73173
्छन्	-9.73202
▁कै	-9.73216
मात्रै	-9.73413
र्	-9.73575
▁थिएनन्	-9.73652
▁सल्लाहकार	-9.73655
ुपर्छ	-9.73682
▁सकिनेछ	-9.73684
रे	-9.73807
▁अनुहार	-9.73827
▁ना	-9.73973
▁पहिलोपटक	-9.74022
▁चिसो	-9.7405
▁गन्तव्य	-9.7408
▁न्यूनतम	-9.74134
▁बन्यो	-9.74251
▁मौसम	-9.7426
सु	-9.74356
▁दिनुभएको	-9.74376
▁प्रधानमन्त्रीको	-9.74376
▁निकट	-9.7439
▁बंगलादेश	-9.7442
▁माध्यम	-9.74469
▁२०१७	-9.74513
जा	-9.74548
▁स्वदेश	-9.74704
▁पक्षले	-9.74755
▁लागु	-9.74765
▁बिहे	-9.74811
▁मोडल	-9.74824
▁पढाइ	-9.74829
▁लैजाने	-9.74887
▁देवी	-9.74943
▁महोत्सव	-9.75144
▁३७	-9.75153
▁स्वतन्त्रता	-9.75182
▁साह	-9.75197
▁महा	-9.75273
▁सन्तान	-9.75319
▁उपलब्धि	-9.75332
▁केन्द्रको	-9.75357
▁रेकर्ड	-9.75422
▁तनाव	-9.75438
▁गराए	-9.7548
▁जनप्रतिनिधि	-9.75506
▁दियो	-9.75521
▁सेनाले	-9.75569
▁परि	-9.75586
▁मुद्दामा	-9.75587
थ	-9.7565
▁टु	-9.75651
▁मदन	-9.75654
▁संस्थापक	-9.75738
▁आएकी	-9.75842
▁धनगढी	-9.75871
▁प्रधानन्यायाधीश	-9.75909
▁संसद	-9.75944
▁नपाउने	-9.75977
▁गोरखा	-9.75987
▁केसीको	-9.76027
▁ढोका	-9.76047
▁३४	-9.76083
▁हङकङ	-9.7614
▁राजनैतिक	-9.76144
▁बैशाख	-9.76146
▁रहेछन्	-9.7615
▁म्याद	-9.76232
प्र	-9.76266
▁कार्यालयको	-9.76272
▁अन्तराष्ट्रिय	-9.76274
▁परिचय	-9.76303
▁सङ्घ	-9.76315
▁भाइ	-9.76348
▁कुरालाई	-9.76412
▁ताल	-9.76475
▁आव	-9.76532
▁रणनीति	-9.76554
▁हतियार	-9.7656
▁जीवनको	-9.7656
▁फल	-9.76571
▁कैद	-9.76602
▁बस्नेत	-9.76637
▁क्षेत्रबाट	-9.76698
▁प्रमाणित	-9.76708
ध	-9.76766
▁अवरुद्ध	-9.7677
्छ	-9.76776
▁मदिरा	-9.76829
मन्त्री	-9.76868
▁कांग्रेसको	-9.76917
▁तिनै	-9.76956
▁मात्रा	-9.76999
▁हिन्दु	-9.77009
▁ल्याइएको	-9.77034
▁दिन्छ	-9.77075
▁आगो	-9.77179
▁काठमाडौंको	-9.77181
▁माछा	-9.77242
▁खास	-9.77301
▁पा	-9.77338
▁हुनसक्ने	-9.77346
▁अवलोकन	-9.77458
▁सङ्घीय	-9.77462
▁डे	-9.77464
▁नगरपालिकामा	-9.77528
▁स्टार	-9.77566
▁नव	-9.77595
▁अन्नपूर्ण	-9.77634
▁बस्दै	-9.77663
▁दुर्गा	-9.77687
▁हस्तक्षेप	-9.77726
▁चर्चामा	-9.77767
▁स्वरुप	-9.77773
▁५१	-9.77777
▁बेलायत	-9.77806
▁पशु	-9.77836
▁सुनसरी	-9.77883
▁पोखरेल	-9.77889
▁अत्यधिक	-9.77906
दिन	-9.7794
▁राख्नु	-9.77952
▁आकर्षित	-9.78016
▁चन्द्र	-9.78081
▁व	-9.78125
▁अर्थमन्त्री	-9.78149
▁न्यून	-9.78159
▁ग्यास	-9.78231
▁३८	-9.78263
▁देखाउन	-9.78299
▁खडा	-9.78318
▁सहायता	-9.78408
▁चाड	-9.78493
म्	-9.78566
▁पुग्छ	-9.7861
▁उमेरमा	-9.78612
ाउन	-9.78654
▁अस्थायी	-9.78678
▁१००	-9.78706
▁परामर्श	-9.78743
▁औँ	-9.78777
▁अवैध	-9.78798
▁खोज्ने	-9.78804
▁खाता	-9.78827
▁४२	-9.78831
▁पक्कै	-9.78856
▁युनियन	-9.78989
▁तल्लो	-9.78995
▁बेपत्ता	-9.79054
▁विसं	-9.79068
एन	-9.79215
▁विधान	-9.79248
▁कु	-9.79302
छु	-9.7931
याउने	-9.79342
▁देशलाई	-9.79356
▁रहेकाले	-9.79398
▁रुपैया	-9.79419
▁सीप	-9.79469
▁उपकरण	-9.79519
▁मानिसहरु	-9.796
▁?’	-9.79628
▁टेलिभिजन	-9.79686
▁गाई	-9.79801
▁लुम्बिनी	-9.79837
▁एस	-9.7994
▁आयोगका	-9.80021
▁खनालले	-9.80066
▁हटाउन	-9.80098
▁विहान	-9.80125
▁एसिया	-9.80126
▁सक्षम	-9.80126
▁इलाका	-9.80161
▁स्थल	-9.80176
▁तोकेको	-9.80203
▁संविधानले	-9.80247
▁कामको	-9.80326
टा	-9.8034
▁भिडियोमा	-9.80392
भर	-9.80394
▁भविष्य	-9.80397
▁चलिरहेको	-9.80494
युक्त	-9.80581
▁बनेर	-9.80583
▁रात	-9.80607
▁भाडा	-9.80653
▁नागरिकलाई	-9.80673
▁एकीकरण	-9.80701
▁बिदा	-9.80712
▁स्वार्थ	-9.80734
▁परिवारले	-9.80745
▁दर्शक	-9.80784
▁सरुवा	-9.80787
▁बागलुङ	-9.80986
▁प्रवद्र्धन	-9.81005
पि	-9.81043
▁शरीरमा	-9.81059
▁पेस	-9.81077
▁ललितपुर	-9.81126
▁नष्ट	-9.81154
▁पदक	-9.81198
▁प्रधानमन्त्रीले	-9.81216
▁नक्कली	-9.81246
▁सर्वाधिक	-9.81285
ाइ	-9.8135
डि	-9.81397
▁समाप्त	-9.8148
▁जोशी	-9.81486
▁टाउको	-9.81542
▁मस्यौदा	-9.81603
▁गुरु	-9.81615
▁खोज	-9.81719
▁हिन्दू	-9.81787
▁छाडेर	-9.81823
▁सेन्टर	-9.81838
▁दृश्य	-9.81847
▁स्वीकृत	-9.81878
▁बिकास	-9.81885
▁पछिल्ला	-9.81949
▁शाही	-9.82078
▁कोइरालाले	-9.82081
▁सूचीमा	-9.82093
वाद	-9.82115
▁तीज	-9.82118
▁भू	-9.82142
▁देखा	-9.82181
▁जुनसुकै	-9.82238
▁सहितको	-9.82262
▁समयसम्म	-9.82277
▁सडकको	-9.82291
▁सुन्न	-9.82334
▁नपर्ने	-9.82352
▁माओवादीले	-9.82431
▁खुलेको	-9.8244
▁गोपाल	-9.82449
▁पुर्याउन	-9.82497
ाउँदै	-9.8254
▁ह	-9.8256
▁यसपटक	-9.82576
▁तस्बिर	-9.82582
अघि	-9.8263
▁स्मरण	-9.82661
▁लगाइएको	-9.82793
▁कप्तान	-9.82862
▁कसले	-9.82876
▁छनौट	-9.82901
▁४८	-9.82918
ंग	-9.82948
▁विद्यालयको	-9.8301
▁नियमावली	-9.83074
▁लगाए	-9.83265
▁बैंकका	-9.83356
▁भैरहेको	-9.83369
▁समूहको	-9.8345
▁दोषी	-9.83567
▁दफा	-9.83719
▁रूप	-9.83738
▁समानुपातिक	-9.83741
▁सर	-9.83749
▁उपहार	-9.83762
▁राणा	-9.83776
▁)	-9.8378
▁गाउँपालिकाका	-9.83783
▁अल	-9.83794
कर	-9.838
▁प्राधिकरण	-9.83827
पत्र	-9.83837
ीत	-9.83882
▁अर्जुन	-9.83958
▁तपाईंले	-9.83991
ेका	-9.84026
▁लेखिएको	-9.84047
▁पहाड	-9.84086
▁मोदी	-9.84104
▁वास्तवमा	-9.84108
▁विशिष्ट	-9.84133
▁सेवामा	-9.84142
▁राखी	-9.84144
▁बे	-9.84165
▁शिखर	-9.84311
▁क्रमशः	-9.84375
▁साहित्यिक	-9.84396
मन	-9.8442
▁विद्यार्थीलाई	-9.8449
टि	-9.84523
▁दशक	-9.84525
▁जनाए	-9.84536
▁प्रविधिको	-9.84537
!	-9.84543
ठ	-9.84546
▁साहित्यकार	-9.8457
▁देखिन	-9.84587
▁विद्युतीय	-9.84597
▁पुँजी	-9.84626
▁उहाँलाई	-9.84811
▁घाटा	-9.84814
▁आमाको	-9.84829
▁बालक	-9.84846
▁प्रतिष्ठान	-9.85068
▁पाकिस्तान	-9.85095
▁जरिवाना	-9.85096
▁भनि	-9.85126
▁लु	-9.85167
▁हु	-9.85189
▁देखिए	-9.85195
▁मल	-9.85316
▁महेन्द्र	-9.85351
▁अनुभूति	-9.85415
▁पारिवारिक	-9.85451
▁भारतबाट	-9.85455
▁सजिलै	-9.85477
▁अवधारणा	-9.85513
▁नायक	-9.85514
हरुका	-9.85535
▁परिषद्	-9.85567
▁श्रेष्ठको	-9.85767
▁राम्रा	-9.85887
▁अभिनेता	-9.85903
▁महत्त्वपूर्ण	-9.85954
▁टुंगो	-9.85954
▁भो	-9.85955
▁२०१६	-9.85972
जन्य	-9.86027
▁रिपोर्ट	-9.8607
▁विज्ञ	-9.86074
▁मानिसले	-9.86083
▁दरबार	-9.86087
▁एकपटक	-9.86127
▁खालका	-9.86187
▁माटो	-9.86229
▁मुलुकका	-9.86241
▁कर्मचारीलाई	-9.86251
▁सामूहिक	-9.86283
▁नेपालबाट	-9.86333
▁विपक्षी	-9.8638
▁माध्यमिक	-9.86396
▁काठमाडौ	-9.86473
▁अग्रता	-9.86532
▁भेट्न	-9.86556
▁चित्र	-9.86561
▁नेताहरुले	-9.86567
▁मलेसिया	-9.86568
▁सा	-9.8659
▁स्वीकृति	-9.86634
▁पाण्डे	-9.86635
▁सुनिश्चित	-9.8665
▁राती	-9.86658
▁अदालतको	-9.86663
▁लागे	-9.86678
▁आइरहेको	-9.86679
▁पूरै	-9.86761
▁विभेद	-9.86781
▁जनताका	-9.86806
▁पुर्व	-9.86808
▁पालना	-9.86847
▁श्रमिक	-9.86862
▁ध्यानाकर्षण	-9.86929
▁हुदै	-9.8704
▁दुईवटा	-9.87058
▁क्रान्ति	-9.8721
▁प्राथमिकतामा	-9.87273
▁ट्रम्प	-9.87286
▁पात्र	-9.87337
▁नेताले	-9.87366
▁प्रयत्न	-9.87431
▁पुग्दा	-9.87437
▁राजधानीमा	-9.87512
▁चालू	-9.87514
▁आय	-9.87578
▁लिखित	-9.87581
▁सकेनन्	-9.87654
कु	-9.87672
▁प्रस्तुति	-9.87688
▁सरकारसँग	-9.87754
▁प्राय	-9.87815
▁आफन्त	-9.87831
▁थान	-9.8784
▁किसिमका	-9.879
▁दिनदेखि	-9.87903
▁निवास	-9.8795
▁नसकिने	-9.88118
▁दीपक	-9.88197
▁टि	-9.88245
माओवादी	-9.88258
▁शिक्षाको	-9.88298
▁सभामा	-9.88303
▁इलाम	-9.88304
▁मानवीय	-9.88309
▁आफुले	-9.88381
▁सगरमाथा	-9.88405
▁उपत्यका	-9.88425
▁आवास	-9.88463
▁केन्द्रिय	-9.88471
▁गर्थे	-9.88494
▁गुणस्तरीय	-9.88675
▁कमिटी	-9.88724
▁बढिरहेको	-9.88782
▁स्वस्थ	-9.88847
कार	-9.88876
िएर	-9.88889
▁अत्यन्तै	-9.88931
▁तिम्रो	-9.88949
देवी	-9.88951
▁चित्त	-9.88982
▁चर्को	-9.88994
▁रहनेछ	-9.89017
▁ने	-9.89052
▁प्रशस्त	-9.89063
▁विज्ञापन	-9.89147
्या	-9.89148
▁मैदान	-9.89309
▁चलचित्रको	-9.89312
▁भगवान	-9.89325
संगै	-9.89334
▁बजेसम्म	-9.89351
▁बोल्न	-9.89356
▁प्रचलन	-9.89391
पन	-9.89392
▁नोट	-9.89466
▁कर्मचारीले	-9.8947
▁गर्नेछन्	-9.89482
▁फाइनल	-9.89485
▁पारिश्रमिक	-9.89509
▁महानगरीय	-9.89566
्ग	-9.89612
▁खड्काले	-9.89736
नो	-9.89737
▁प्रायः	-9.89849
▁दरले	-9.89913
▁राखे	-9.90002
▁सर्वसाधारण	-9.90035
▁गरिए	-9.90037
▁निरीक्षक	-9.90153
▁सिटी	-9.90171
▁त्यसकारण	-9.90192
▁भेटिएको	-9.90213
▁समायोजन	-9.90373
▁नाकाबन्दी	-9.90378
▁पुनर्निर्माण	-9.90411
▁कास्की	-9.90463
▁क्रान्तिकारी	-9.90464
▁कोठा	-9.90509
▁भर्खरै	-9.90554
▁रियल	-9.90611
▁विश्वमा	-9.9069
▁पढ्ने	-9.90716
▁मन्दिरमा	-9.90765
▁उहाँका	-9.90878
▁मधेस	-9.90938
▁दिगो	-9.90946
्नु	-9.91065
▁सिनेमा	-9.91077
▁लेखेको	-9.91091
▁मित्र	-9.91097
हरूका	-9.91165
▁पेट	-9.912
▁चरित्र	-9.9122
१९	-9.91267
▁उठाउन	-9.91269
मो	-9.91277
▁गोर्खा	-9.91311
▁महान	-9.91338
▁अञ्चल	-9.91449
▁मोहन	-9.91473
▁वडाध्यक्ष	-9.91478
▁लेख्न	-9.91482
▁पठाउन	-9.91537
▁कम्पनीका	-9.91548
▁एकदमै	-9.91609
▁फिल्मको	-9.9177
मि	-9.91784
▁चरण	-9.91808
मु	-9.91832
▁अवधि	-9.91834
▁कामना	-9.91841
▁प्रतिबन्ध	-9.91842
▁गौतमले	-9.91842
▁कुराको	-9.91853
▁भै	-9.91869
आफ्नो	-9.91882
▁समारोहमा	-9.91969
▁किरण	-9.91989
▁जाति	-9.92035
▁हुन्न	-9.92177
▁थापाको	-9.92245
▁संविधानमा	-9.92296
▁चाहेको	-9.92357
▁अर्थतन्त्र	-9.92495
रासस	-9.92496
▁आधिकारिक	-9.92514
▁आगलागी	-9.92533
▁इन्धन	-9.9259
▁मान्ने	-9.92727
▁खराब	-9.92781
▁छिट्टै	-9.92896
▁असल	-9.92921
▁रहनु	-9.92941
▁चाहिन्छ	-9.92979
▁गाउँपालिकामा	-9.92982
▁नुवाकोट	-9.93063
▁आर्जन	-9.93106
▁कोठामा	-9.93142
▁कल	-9.9318
▁खासगरी	-9.93182
▁गिरी	-9.93242
▁सङ्कलन	-9.93253
▁व्यक्तित्व	-9.93269
▁संविधानसभा	-9.93288
▁भन्यो	-9.93312
एम	-9.93327
▁भइ	-9.93338
▁रोकिएको	-9.93339
▁मनाउन	-9.93346
▁ज्ञानेन्द्र	-9.93405
▁रामचन्द्र	-9.93466
जि	-9.93469
▁५२	-9.93471
▁४३	-9.93592
▁बानी	-9.93616
▁हरि	-9.93679
कोट	-9.93719
▁सिंहले	-9.93726
▁स्थगित	-9.9374
▁करिव	-9.93849
▁लैजान	-9.93849
▁नेताहरू	-9.93855
▁मुटु	-9.93868
▁४४	-9.939
▁किताब	-9.93917
▁कार्यविधि	-9.93933
▁गुण	-9.93986
▁पाउनु	-9.94005
▁दाङ	-9.94025
▁अबको	-9.94029
▁दिनुपर्छ	-9.94092
▁गएपछि	-9.94231
▁व्याख्या	-9.94282
▁[	-9.94333
▁नम्बरको	-9.94453
▁थारु	-9.9446
ात्मक	-9.94524
▁रुकुम	-9.9455
चाहिँ	-9.94572
▁अरब	-9.94658
▁बौद्ध	-9.94692
▁ढकालले	-9.94775
▁क्याम्पस	-9.94803
▁गण्डकी	-9.94844
▁समझदारी	-9.94893
▁विद्यार्थीको	-9.94966
▁दशैं	-9.95027
▁हल्ला	-9.95028
▁शो	-9.9504
▁नदीमा	-9.95071
▁अभिभावक	-9.95164
▁सचिवालय	-9.95282
गो	-9.95283
▁भएकै	-9.95321
दी	-9.95338
▁पारे	-9.95396
▁परिणत	-9.95414
▁कानूनी	-9.95423
वी	-9.95479
▁४१	-9.95508
▁बस्नेतले	-9.95526
▁तारा	-9.95576
▁द्वन्द्व	-9.95606
▁टन	-9.95638
▁नमुना	-9.95666
▁फुल	-9.95715
▁निर्णायक	-9.95715
▁मोरङ	-9.95718
▁काँग्रेसका	-9.95835
▁भाषण	-9.9584
▁यथार्थ	-9.95853
▁३९	-9.95974
▁समीक्षा	-9.96031
▁छोडेर	-9.9605
▁कुरो	-9.96123
▁प्रोत्साहन	-9.96214
▁देखाउने	-9.96284
हामी	-9.963
▁लेखेका	-9.96313
▁सन्तोष	-9.96322
▁वर्षे	-9.96341
जे	-9.96507
▁चाप	-9.96583
▁फ	-9.96638
▁छठ	-9.96692
▁कुराहरु	-9.96756
▁अंग	-9.96758
▁निष्कर्ष	-9.96779
▁उस्तै	-9.96799
▁पार्टीमा	-9.96823
▁एम	-9.96865
गा	-9.96959
▁श	-9.96972
▁थियौं	-9.97019
▁बोकेको	-9.97022
▁स्रोतले	-9.97041
▁सुशासन	-9.97115
▁सुर्खेत	-9.97131
▁असन्तुष्टि	-9.97162
▁देशभर	-9.97181
▁नेपालीले	-9.9719
▁सम्पदा	-9.97311
▁विना	-9.97332
▁भरमा	-9.97426
▁विशेषज्ञ	-9.97427
▁अवस्थित	-9.97431
▁शंका	-9.97438
प्रतिको	-9.97452
▁नगर्न	-9.97455
▁बनाउँदै	-9.97479
िरहेका	-9.97496
▁डिजाइन	-9.97508
▁सस्तो	-9.97519
▁आचार्यले	-9.97531
▁दिएपछि	-9.97546
▁है	-9.97573
▁वटै	-9.97578
▁जग	-9.97599
▁तसर्थ	-9.97648
▁रचना	-9.97669
▁शैली	-9.97721
▁मजदुर	-9.97795
▁ढकाल	-9.97817
▁विमानस्थलमा	-9.97831
भारत	-9.97877
▁बिच	-9.97902
▁जोडी	-9.97913
▁हकमा	-9.98015
▁कार्यक्रमलाई	-9.98022
▁प्रशंसा	-9.98029
चार	-9.98084
▁भविष्यमा	-9.98094
र्स	-9.981
▁हिमाली	-9.98177
▁तब	-9.98194
▁संस्थान	-9.98235
▁गतिमा	-9.98283
▁चाहन्छु	-9.98291
▁देव	-9.98292
गरी	-9.98315
▁समुदायका	-9.98316
▁संकट	-9.98455
▁एसियाली	-9.98467
▁चौधरीले	-9.98488
▁समाजले	-9.98513
▁कर्तव्य	-9.98537
▁५६	-9.98613
▁संवाद	-9.98678
▁जटिल	-9.98678
▁गुल्मी	-9.98691
▁उत्तरी	-9.98756
सो	-9.98766
▁कूल	-9.98787
▁ट्रम्पले	-9.98875
▁खुट्टा	-9.98978
▁नराम्रो	-9.99044
▁रामबहादुर	-9.99063
▁प्रारम्भ	-9.99078
▁काठमाण्डौ	-9.99115
▁कैलाली	-9.9915
▁मन्त्रालयमा	-9.99179
▁अभावमा	-9.99192
स्ट	-9.99217
▁रंग	-9.9922
जु	-9.99226
▁तरिका	-9.99248
ही	-9.99302
▁ल्याएका	-9.99306
▁निकायको	-9.9932
▁भइसकेका	-9.99327
▁भ्रम	-9.99328
माया	-9.99335
भा	-9.99339
▁मु	-9.99356
▁चाहिने	-9.99415
▁समयको	-9.99451
▁उत्तम	-9.99467
▁प्राथमिक	-9.99508
▁पारेका	-9.99577
▁पशुपति	-9.99662
▁गरौं	-9.99685
▁संक्रमण	-9.99775
▁युवराज	-9.99786
▁प्रतिपक्षी	-9.99821
▁मोर्चा	-9.99824
▁हे	-9.99888
▁दि	-9.99919
▁बी	-9.99932
▁भारी	-10.0001
▁विशाल	-10.0004
▁संसार	-10.0008
▁अस्पतालको	-10.0014
▁शाहले	-10.002
▁त्यसबेला	-10.0028
▁दुख	-10.0029
▁आर	-10.0034
अब	-10.0039
▁युरोप	-10.0041
▁पि	-10.0046
▁जसका	-10.0051
▁प्रिमियर	-10.0055
ण्ड	-10.0059
▁भौगोलिक	-10.0061
▁क्रियाकलाप	-10.0066
एमाले	-10.0069
▁खेलेको	-10.0072
▁बिमा	-10.0074
▁निवासी	-10.0076
▁५८	-10.0078
िङ्ग	-10.0081
▁राय	-10.0088
▁आफुलाई	-10.0092
▁व्यवस्थापिका	-10.01
▁भाव	-10.0101
▁योग्य	-10.0106
▁विद्यार्थीले	-10.012
▁संगै	-10.0121
▁चेतना	-10.0121
▁सन्धि	-10.0128
▁नाच	-10.0136
▁चाहने	-10.0137
▁अंग्रेजी	-10.0138
▁लगत्तै	-10.0138
▁जी	-10.0139
▁फाइनलमा	-10.0141
▁उठाउने	-10.0145
▁आशंका	-10.0146
▁जित्न	-10.0147
▁संस्थामा	-10.0154
▁यसबारे	-10.0156
▁बोल्ने	-10.0157
▁०	-10.0166
▁इन्जिनियर	-10.0171
▁भा	-10.0175
▁होइनन्	-10.0178
▁गराउनु	-10.0179
▁मानिएको	-10.0185
▁दिइने	-10.0193
प्रधानमन्त्री	-10.0194
▁खोज्न	-10.0196
▁भिसा	-10.0197
▁खानेकुरा	-10.0198
▁चामल	-10.0205
▁सम	-10.0211
▁निजामती	-10.0219
▁एकताको	-10.0221
▁अधिकारको	-10.0221
▁वर्षभित्र	-10.0226
▁अधिक	-10.0228
▁झा	-10.0233
▁लाग्दा	-10.0233
▁हौं	-10.0235
▁मानिसहरू	-10.0238
▁निकायले	-10.024
▁पार्क	-10.0243
▁म्याग्दी	-10.0247
▁किसानले	-10.0249
▁लाग्दैन	-10.025
,‘	-10.0252
▁बिस्तृत	-10.0253
▁मानिसलाई	-10.0253
▁चाँडै	-10.0261
▁भन्छिन्	-10.0265
▁बिषयमा	-10.0272
▁सम्बन्धि	-10.0273
▁बराबर	-10.0278
▁त्यसबाट	-10.0283
▁मूल्यमा	-10.0284
▁विद्यालयका	-10.0287
▁हराएको	-10.0287
▁छैन्	-10.0294
▁बोलको	-10.0305
▁प्रकृति	-10.0306
▁टोल	-10.0317
▁बर्षको	-10.033
▁मावि	-10.033
▁हुनुहुन्थ्यो	-10.0332
▁पश्चात	-10.0333
त्र	-10.0336
▁कृति	-10.0336
▁निकुञ्ज	-10.0345
▁पार्दै	-10.0354
▁४६	-10.0355
▁से	-10.036
▁किन्न	-10.036
▁मङ्सिर	-10.0363
▁सम्मानित	-10.0364
▁संयोजकत्वमा	-10.0376
▁स्वयं	-10.0379
▁कार्यदल	-10.038
▁सुरुमा	-10.0382
▁व्यवसायीले	-10.0386
▁त्यहाँका	-10.0389
▁सभाको	-10.0389
▁उनि	-10.0392
ताको	-10.0393
▁गजल	-10.0394
▁तत्कालिन	-10.0396
▁त्यहाँको	-10.0401
▁पाठ	-10.0411
▁शंकर	-10.0412
ुभयो	-10.0413
घ	-10.0415
▁झनै	-10.042
▁लेखन	-10.0426
▁कान्तिपुर	-10.0426
▁रहँदा	-10.0429
▁निक्षेप	-10.0429
▁आबद्ध	-10.0435
▁सम्झना	-10.0437
▁मकवानपुर	-10.0437
▁विकृति	-10.0439
▁सधैँ	-10.0448
▁माला	-10.0452
▁दिदी	-10.0455
▁सिन्धुपाल्चोक	-10.0455
▁स्तरमा	-10.0456
▁बैंकिङ	-10.0458
▁दुइ	-10.0458
▁रोगको	-10.0458
▁कर्म	-10.0461
▁निर्वाचनका	-10.0471
▁सङ्गठन	-10.0475
▁होलान्	-10.0476
एल	-10.0477
▁गित	-10.0478
▁विरोधी	-10.0479
रूपमा	-10.0482
▁व्यापारिक	-10.0485
▁क्षमताको	-10.0491
